/* You need to choose 'one setting' in Settings app before use this one. Let´ go there! */
"You have to choose 'one setting' in Settings app before using this one. Here we go!" = "Sie haben die Wahl 'fit' in den Einstellungen app, bevor Sie diese App. Here we go!";
"Settings" = "Einstellungen";

